<?php
$allBoosters = [
    [
        "booster_code" => "booster",
        "booster_name" => "Бустер",
        "booster_max_lvl" => 5,
        "booster_prices" => [1 => 1000000, 2 => 10000000, 3 => 25000000, 4 => 50000000, 5 => 150000000],
        "booster_descriptions" => [
            1 => "Увеличь доходность майнинга до 20 монет за тап",
            2 => "Увеличь доходность майнинга до 30 монет за тап",
            3 => "Увеличь доходность майнинга до 40 монет за тап",
            4 => "Увеличь доходность майнинга до 50 монет за тап",
            5 => "Увеличь доходность майнинга до 100 монет за тап"
        ],
        "booster_image" => "/assets/img/booster_01.jpg"
    ],
    [
        "booster_code" => "autopilot",
        "booster_name" => "Автопилот",
        "booster_max_lvl" => 5,
        "booster_prices" => [1 => 3500000, 2 => 10000000, 3 => 20000000, 4 => 50000000, 5 => 150000000],
        "booster_descriptions" => [
            1 => "Зарабатывай BMJ даже, когда ты не в игре (доходность в час: 10 000 BMJ)",
            2 => "Зарабатывай BMJ даже, когда ты не в игре (доходность в час: 20 000 BMJ)",
            3 => "Зарабатывай BMJ даже, когда ты не в игре (доходность в час: 30 000 BMJ)",
            4 => "Зарабатывай BMJ даже, когда ты не в игре (доходность в час: 40 000 BMJ)",
            5 => "Зарабатывай BMJ даже, когда ты не в игре (доходность в час: 50 000 BMJ)"
        ],
        "booster_image" => "/assets/img/booster_02.jpg"
    ],
    [
        "booster_code" => "treasure",
        "booster_name" => "Клад",
        "booster_max_lvl" => 5,
        "booster_prices" => [1 => 5000000, 2 => 10000000, 3 => 25000000, 4 => 50000000, 5 => 150000000],
        "booster_descriptions" => [
            1 => "Увеличь кол-во получаемых билетов до 5 шт.",
            2 => "Увеличь кол-во получаемых билетов до 7 шт.",
            3 => "Увеличь кол-во получаемых билетов до 9 шт.",
            4 => "Увеличь кол-во получаемых билетов до 12 шт.",
            5 => "Увеличь кол-во получаемых билетов до 15 шт."
        ],
        "booster_image" => "/assets/img/booster_03.jpg"
    ],
    [
        "booster_code" => "bow",
        "booster_name" => "Соколиный глаз",
        "booster_max_lvl" => 5,
        "booster_prices" => [1 => 1000000, 2 => 5000000, 3 => 15000000, 4 => 50000000, 5 => 150000000],
        "booster_descriptions" => [
            1 => "Увеличь кол-во получаемых монет до 2 000 BMJ за пойманный мерзавчик",
            2 => "Увеличь кол-во получаемых монет до 3 000 BMJ за пойманный мерзавчик",
            3 => "Увеличь кол-во получаемых монет до 4 000 BMJ за пойманный мерзавчик",
            4 => "Увеличь кол-во получаемых монет до 5 000 BMJ за пойманный мерзавчик",
            5 => "Увеличь кол-во получаемых монет до 6 000 BMJ за пойманный мерзавчик"
        ],
        "booster_image" => "/assets/img/booster_04.jpg"
    ]
];
?>